[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "make-md",
  "symbols-prettifier",
  "calendar",
  "obsidian-emoji-toolbar",
  "better-word-count"
]